{
    "{#link}18 U.S.C. 2257 Record-Keeping Requirements Compliance Statement{/link}": "{#link}18 U.S.C. 2257 Record-Keeping Requirements Compliance Statement (Konformitätserklärung){/link}",
    "{$domain} gives a space for strangers to experience the very essence of {#span}{$keyText}{/span}. Delve into its live shows to have real fun with other members if you’re still looking for {#span}{$keyText}{/span}. {$domain} will cover your interest in {#span}{$keyText}{/span} or {#span}{$keyText}{/span} alternatives, even with a free account. Keep in mind that every hour we are giving away 500 free tokens to 10 lucky winners. Join the biggest live streaming platform and enjoy {#span}{$keyText}{/span} today. Each day on {$domain}, you will find exclusive content, media galleries, and thousands of high-quality live performances from your favorite models.": "{$domain} bietet Fremden einen Raum, in dem sie die Essenz des {#span}{$keyText}{/span} erleben können. Tauchen Sie in Live-Shows ein, um echten Spaß mit anderen Mitgliedern zu haben, wenn Sie noch auf der Suche nach {#span}{$keyText}{/span} sind. {$domain} bietet etwas für jedes Interesse im Bereich {#span}{$keyText}{/span} oder {#span}{$keyText}{/span} Alternativen an, sogar mit einem kostenlosen Konto. Denken Sie daran, dass wir jede Stunde 500 kostenlose Tokens an 10 glückliche Gewinner verschenken. Treten Sie der größten Live-Streaming-Plattform bei und genießen Sie noch heute {#span}{$keyText}{/span}. Jeden Tag finden Sie auf {$domain} exklusive Inhalte, Mediengalerien und Tausende von hochwertigen Live-Performances Ihrer Lieblingsmodels.",
    "About {$domain}": "Über {$domain}",
    "All models were 18 and over at the time of the creation of such depictions.": "Alle Darsteller waren zur Zeit der Erstellung dieser Darstellungen mindestens 18 Jahre alt.",
    "By entering this website and using this website you agree to be bound by the {#link}Terms of Use{/link}.": "Durch das Betreten dieser Webseite stimmst du den {#link}Nutzungsbedingungen{/link} zu und bist an diese gebunden.",
    "I'm over 18": "Ich bin über 18",
    "This Website also requires the use of cookies. More information about our cookies can be found at our {#link}Privacy Policy{/link}. BY ENTERING THIS WEBSITE AND USING THIS WEBSITE YOU AGREE TO THE USE OF COOKIES AND ACKNOWLEDGE THE PRIVACY POLICY.": "Diese Webseite benötigt außerdem die Verwendung von Cookies. Mehr Informationen zu unseren Cookies findest du in unserer {#link}Datenschutzrichtlinie{/link}. DURCH BETRETEN UND BENUTZEN DIESER WEBSEITE STIMMST DU DER NUTZUNG VON COOKIES ZU UND ERKENNST DIE DATENSCHUTZRICHTLINIE AN.",
    "THIS WEBSITE CONTAINS MATERIAL THAT IS {#strong}SEXUALLY EXPLICIT{/strong}. You must be at least eighteen (18) years of age to use this Website, unless the age of majority in your jurisdiction is greater than eighteen (18) years of age, in which case you must be at least the age of majority in your jurisdiction. Use of this Website is not permitted where prohibited by law.": "DIESE WEBSEITE ENTHÄLT {#strong}EINDEUTIG SEXUELLE{/strong} INHALTE. Du musst mindestens achtzehn (18) Jahre alt sein, um diese Webseite zu benutzen, es sei denn, deine gesetzliche Volljährigkeit ist höher angesetzt. In diesem Fall musst du in deinem Land mindestens volljährig sein. Das Nutzen dieser Webseite ist nicht erlaubt, wenn es gegen das Gesetz verstößt.",
    "warning": "warnung",
    "You must be at least eighteen (18) years of age to use this Website, unless the age of majority in your jurisdiction is greater than eighteen (18) years of age, in which case you must be at least the age of majority in your jurisdiction. Use of this Website is not permitted where prohibited by law.": "Du musst mindestens achtzehn (18) Jahre alt sein, um diese Webseite zu benutzen, es sei denn, deine gesetzliche Volljährigkeit ist höher angesetzt. In diesem Fall musst du in deinem Land mindestens volljährig sein. Das Nutzen dieser Webseite ist nicht erlaubt, wenn es gegen das Gesetz verstößt."
}